tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "aspell"
brew "colordiff"
brew "fish"
brew "git"
brew "git-lfs"
brew "node"
brew "heroku"
brew "markdown"
brew "mongodb"
brew "ruby"
brew "stow"
brew "wakatime-cli"
brew "watchman"
brew "zsh"
cask "emacs"
cask "ngrok"
